<?PHP exit;?>	1453265279	admin	1	114.250.77.99	2	极拼拼团	11	葡萄酒瓶塞的种类	MOV		38	酒水饮料
<?PHP exit;?>	1453301849	admin	1	221.223.237.200	44	日用百货	39	家居28个感动人心的收纳设计	DEL			
<?PHP exit;?>	1453698027	admin	1	111.196.198.243	44	日用百货	62	19款瓷砖卫浴设计 超创意花色选择和创意拼贴	MOV		45	家居用品
<?PHP exit;?>	1453729381	admin	1	221.223.236.180	48	休闲娱乐	67	南昌2016年适合退役军人自主创业火爆赚钱项目	DEL			
<?PHP exit;?>	1454230303	zhangwv	1	106.120.35.29	51	商家入驻	69	商家入驻的基本要求和流程	STK			
<?PHP exit;?>	1454230303	zhangwv	1	106.120.35.29	51	商家入驻	69	商家入驻的基本要求和流程	UDG			
<?PHP exit;?>	1454230303	zhangwv	1	106.120.35.29	51	商家入驻	69	商家入驻的基本要求和流程	BMP			
<?PHP exit;?>	1454230303	zhangwv	1	106.120.35.29	51	商家入驻	69	商家入驻的基本要求和流程	UHL			
