<?PHP exit;?>	1454306157	zhangwv	1	106.120.17.151	51	商家入驻	69	商家入驻的基本要求和流程	STK			
<?PHP exit;?>	1454306397	zhangwv	1	106.120.17.151	51	商家入驻	35	商家入住的基本要求和注意事项	DEL			
<?PHP exit;?>	1454377256	admin	1	61.148.242.53	49	广告专区	70	游戏账号被封，Ip被封了怎么办，悦游VPN小编防封秘诀	DEL			
<?PHP exit;?>	1456113171	admin	1	36.110.84.44	48	休闲娱乐	85	浦汇FxPro推出“外汇新手交易学堂”，让您成为专业的交易者	DEL	垃圾广告贴子		
<?PHP exit;?>	1456215937	zhangwv	1	124.127.221.27	41	美妆护肤	18	彩云之南，人间仙境！	MOV		48	休闲娱乐
<?PHP exit;?>	1456215960	zhangwv	1	124.127.221.27	41	美妆护肤	14	毛主席纪念堂是怎样建成的（珍贵史料）	MOV		48	休闲娱乐
<?PHP exit;?>	1456215980	zhangwv	1	124.127.221.27	41	美妆护肤	15	三年后，这可能会是大部分人离婚的原因...	MOV		48	休闲娱乐
<?PHP exit;?>	1456216000	zhangwv	1	124.127.221.27	41	美妆护肤	19	生活小常识	MOV		48	休闲娱乐
<?PHP exit;?>	1456478009	admin	1	36.110.84.44	49	广告专区	70	游戏账号被封，Ip被封了怎么办，悦游VPN小编防封秘诀	DEL			
<?PHP exit;?>	1456478009	admin	1	36.110.84.44	49	广告专区	87	加入3TG PLUS成为最佳外汇交易好手！	DEL			
<?PHP exit;?>	1456478009	admin	1	36.110.84.44	49	广告专区	102	(软)大过年的，这位大叔不得不说的事	DEL			
<?PHP exit;?>	1456582965	admin	1	222.128.130.21	36	拼团服务	127	立刻领取SVSFX交易新手祥100美金开户红包！	DEL			
